HELP_1 = """<u>**↶اوامر التفعيل :**</u>

‹ طريقه تفعيل البوت في الكروبات والقنوات ⤈ ›

‹ Gr1 › 
 اضف البوت مع كامل الصلاحيات عدا البقاء متخفي 

‹ Gr2 › : 
انشأ اتصال في المجموعة او القناة 
‹ Gr2 › :  
اكتب تشغيل + اسم السوره 

 ¶ سيتم انضمام الحساب المساعد الى المحادثة الصوتية وتشغيل السوره التي اردتها .
¶ الحساب المساعد عبارة عن حساب وهمي وضيفته فقط تشغيل القران

و لاتقم ابدا بتشغيل الاغاني في البوت و الا سيتم حظرك نهائياً 
- لاتقم بطرده او حضره اثناء تشغيل القران يمكنك استخدام الامر

≤ ايقاف ≥ لانهاء تشغيل المقطع الصوتي وخروج الحساب المساعد دون مشاكل

[~ الاوامر الخاصة بالبوت ~](  https://telegra.ph/file/440872b54db8d1bc98b6d.jpg  )
"""


HELP_2 = """<u>**↶اوامر التشغيل :**</u>

**◇︰تشغيل أو شغل : لبدء تشغيل القران .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم السوره  .

◇︰اكتم او ميوت : لكتم السوره الحالية .

◇︰كمل : لألغاء كتم السوره الحالية .

◇︰تخطي : لتخطي السوره الحالية .

◇︰ايقاف : لايقاف تشغيل السوره الحالية .**"""


HELP_3 = """<u>**↶اوامر البوت :**</u>

اوامر البوت :

الامر: ‹ زخرفة › : لزخرفة الاسم الذي تريدة يزخرف عربي او انجليزي 
الامر : ‹ تليجراف ميديا | تليكراف ميديا | ميديا ›  بالرد علي **الصورة او الفيديو** يحولها لرابط تليجراف 
"""
HELP_4 = """<u>**↶اوامر إضافية:**</u>

الامر : ‹ /help › : عرض قائمه المساعده
الامر : ‹ /ping › : قياس بنك البوت

اعدادات المجموعات :
الامر : ‹ /settings › : عرض قائمه اعدادات مجموعتك"""

HELP_5 = """**<u></u>**
"""

HELP_7 = """**<u>↶ الاوامر العربية :</u>

◇︰شغل : لبدء تشغيل القران .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم السوره  .

◇︰اكتم او ميوت : لكتم السوره الحالية .

◇︰كمل : لألغاء كتم السوره الحالية .

◇︰تخطي : لتخطي السوره الحالية .

◇︰ايقاف : لايقاف تشغيل السوره الحالية .**


"""
HELP_8 = """**<u></u>**

"""
